[Presence]
CONTEXT_PRESENCE_IDLE=In the Borderlands...
CONTEXT_PRESENCE_MENU_1=Level %EXP_LEVEL% %CHARACTER_CLASS%\nPreparing for %PLAYTHROUGH%-%CURRMISSION%
CONTEXT_PRESENCE_MENU_2=Level %EXP_LEVEL% %CHARACTER_CLASS%\nPlanning for %PLAYTHROUGH%-%CURRMISSION%
CONTEXT_PRESENCE_MENU_3=Level %EXP_LEVEL% %CHARACTER_CLASS%\nReadying for %PLAYTHROUGH%-%CURRMISSION%
CONTEXT_PRESENCE_MENU_4=Level %EXP_LEVEL% %CHARACTER_CLASS%\nGearing for %PLAYTHROUGH%-%CURRMISSION%
CONTEXT_PRESENCE_PLAYING_1=Level %EXP_LEVEL% %CHARACTER_CLASS%\nPlaying %PLAYTHROUGH%-%CURRMISSION%
CONTEXT_PRESENCE_PLAYING_2=Level %EXP_LEVEL% %CHARACTER_CLASS%\nMastering %PLAYTHROUGH%-%CURRMISSION%
CONTEXT_PRESENCE_PLAYING_3=Level %EXP_LEVEL% %CHARACTER_CLASS%\nCrushing %PLAYTHROUGH%-%CURRMISSION%
CONTEXT_PRESENCE_PLAYING_4=Level %EXP_LEVEL% %CHARACTER_CLASS%\nDominating %PLAYTHROUGH%-%CURRMISSION%
CHARACTER_CLASS_UNKNOWN=Vault Hunter
CHARACTER_CLASS_0=Commando
CHARACTER_CLASS_1=Assassin
CHARACTER_CLASS_2=Siren
CHARACTER_CLASS_3=Gunzerker
MISSION_UNKNOWN=Downloadable Mission
